Repository: thomas-domville/AppleVis
Catalog: AppleVis/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fr, he, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hans

source: Enter Your New Email
ar: أدخل بريدك الإلكتروني الجديد
de: Neue E-Mail-Adresse eingeben
el: Εισαγάγετε το νέο σας email
es: Introduce tu nuevo correo electrónico
fa: ایمیل جدید خود را وارد کنید
fr: Saisissez votre nouvelle adresse e-mail
he: הזן את כתובת הדוא"ל החדשה
hi: अपना नया ईमेल दर्ज करें
id: Masukkan Email Baru Anda
it: Inserisci la nuova email
ja: 新しいメールアドレスを入力
ko: 새 이메일 입력
nl: Voer je nieuwe e-mailadres in
pl: Wpisz nowy adres e-mail
pt: Digite seu novo e-mail
ru: Введите новый адрес эл. почты
sv: Ange din nya e-postadress
th: ป้อนอีเมลใหม่ของคุณ
tr: Yeni E-postanızı Girin
uk: Введіть нову адресу ел. пошти
vi: Nhập email mới
zh_hans: 输入新的电子邮件地址

source: Your AppleVis account and login credentials.
ar: حسابك في AppleVis وبيانات تسجيل الدخول.
de: Dein AppleVis-Konto und deine Anmeldedaten.
el: Ο λογαριασμός σας στο AppleVis και τα στοιχεία σύνδεσης.
es: Tu cuenta de AppleVis y tus credenciales de inicio de sesión.
fa: حساب AppleVis و اطلاعات ورود شما.
fr: Votre compte AppleVis et vos identifiants de connexion.
he: חשבון AppleVis ופרטי ההתחברות שלך.
hi: आपका AppleVis खाता और लॉगिन जानकारी।
id: Akun AppleVis dan kredensial masuk Anda.
it: Il tuo account AppleVis e le credenziali di accesso.
ja: AppleVis アカウントとサインイン情報。
ko: AppleVis 계정과 로그인 정보.
nl: Je AppleVis-account en inloggegevens.
pl: Twoje konto AppleVis i dane logowania.
pt: Sua conta AppleVis e suas credenciais de acesso.
ru: Ваша учётная запись AppleVis и данные для входа.
sv: Ditt AppleVis-konto och dina inloggningsuppgifter.
th: บัญชี AppleVis และข้อมูลเข้าสู่ระบบของคุณ
tr: AppleVis hesabınız ve oturum açma bilgileriniz.
uk: Ваш обліковий запис AppleVis і дані для входу.
vi: Tài khoản AppleVis và thông tin đăng nhập của bạn.
zh_hans: 你的 AppleVis 账户和登录凭证。

source: All forum posts and comments you have authored.
ar: كل منشورات المنتدى والتعليقات التي كتبتها.
de: Alle Forumsbeiträge und Kommentare, die du verfasst hast.
el: Όλες οι αναρτήσεις και τα σχόλια φόρουμ που έχετε γράψει.
es: Todas las publicaciones y comentarios del foro que has escrito.
fa: همهٔ پست‌ها و دیدگاه‌هایی که در انجمن نوشته‌اید.
fr: Toutes les publications et commentaires de forum que vous avez écrits.
he: כל הפוסטים והתגובות שכתבת בפורום.
hi: आपकी लिखी सभी फ़ोरम पोस्ट और टिप्पणियां।
id: Semua postingan dan komentar forum yang Anda tulis.
it: Tutti i post e i commenti del forum che hai scritto.
ja: あなたが書いたすべてのフォーラム投稿とコメント。
ko: 작성한 모든 포럼 게시물과 댓글.
nl: Alle forumberichten en reacties die je hebt geschreven.
pl: Wszystkie Twoje posty i komentarze na forum.
pt: Todas as postagens e comentários do fórum que você escreveu.
ru: Все ваши публикации и комментарии на форуме.
sv: Alla foruminlägg och kommentarer du har skrivit.
th: โพสต์และความคิดเห็นในฟอรัมทั้งหมดที่คุณเขียน
tr: Yazdığınız tüm forum gönderileri ve yorumlar.
uk: Усі ваші дописи й коментарі на форумі.
vi: Tất cả bài đăng và bình luận diễn đàn bạn đã viết.
zh_hans: 你发布的所有论坛帖子和评论。

source: Your saved items and followed content.
ar: العناصر المحفوظة والمحتوى الذي تتابعه.
de: Deine gespeicherten Einträge und abonnierten Inhalte.
el: Τα αποθηκευμένα στοιχεία και το περιεχόμενο που ακολουθείτε.
es: Tus elementos guardados y el contenido que sigues.
fa: موارد ذخیره‌شده و محتوای دنبال‌شدهٔ شما.
fr: Vos éléments enregistrés et contenus suivis.
he: הפריטים השמורים והתוכן שאתה עוקב אחריו.
hi: आपके सहेजे गए आइटम और फ़ॉलो की गई सामग्री।
id: Item tersimpan dan konten yang Anda ikuti.
it: I tuoi elementi salvati e i contenuti che segui.
ja: 保存済みの項目とフォロー中のコンテンツ。
ko: 저장한 항목과 팔로우 중인 콘텐츠.
nl: Je opgeslagen items en gevolgde inhoud.
pl: Twoje zapisane elementy i obserwowane treści.
pt: Seus itens salvos e o conteúdo que você segue.
ru: Ваши сохранённые материалы и подписки.
sv: Dina sparade objekt och följda innehåll.
th: รายการที่บันทึกไว้และเนื้อหาที่คุณติดตาม
tr: Kaydettiğiniz öğeler ve takip ettiğiniz içerikler.
uk: Ваші збережені матеріали й підписки.
vi: Các mục đã lưu và nội dung bạn theo dõi.
zh_hans: 你保存的项目和关注的内容。

source: Your profile and public contributions.
ar: ملفك الشخصي ومساهماتك العامة.
de: Dein Profil und deine öffentlichen Beiträge.
el: Το προφίλ και οι δημόσιες συνεισφορές σας.
es: Tu perfil y tus contribuciones públicas.
fa: نمایه و مشارکت‌های عمومی شما.
fr: Votre profil et vos contributions publiques.
he: הפרופיל והתרומות הציבוריות שלך.
hi: आपकी प्रोफ़ाइल और सार्वजनिक योगदान।
id: Profil dan kontribusi publik Anda.
it: Il tuo profilo e i contributi pubblici.
ja: プロフィールと公開された投稿。
ko: 프로필과 공개 게시물.
nl: Je profiel en openbare bijdragen.
pl: Twój profil i publiczne wpisy.
pt: Seu perfil e suas contribuições públicas.
ru: Ваш профиль и публичные материалы.
sv: Din profil och dina offentliga bidrag.
th: โปรไฟล์และผลงานสาธารณะของคุณ
tr: Profiliniz ve herkese açık katkılarınız.
uk: Ваш профіль і публічні матеріали.
vi: Hồ sơ và các đóng góp công khai của bạn.
zh_hans: 你的个人资料和公开贡献。

source: Could not delete account. Please contact support.
ar: تعذّر حذف الحساب. يُرجى التواصل مع الدعم.
de: Konto konnte nicht gelöscht werden. Bitte wende dich an den Support.
el: Δεν ήταν δυνατή η διαγραφή του λογαριασμού. Επικοινωνήστε με την υποστήριξη.
es: No se pudo eliminar la cuenta. Ponte en contacto con el soporte.
fa: حذف حساب ممکن نشد. لطفاً با پشتیبانی تماس بگیرید.
fr: Impossible de supprimer le compte. Veuillez contacter l'assistance.
he: לא ניתן למחוק את החשבון. פנה לתמיכה.
hi: खाता हटाया नहीं जा सका। कृपया सहायता से संपर्क करें।
id: Akun tidak dapat dihapus. Harap hubungi dukungan.
it: Impossibile eliminare l'account. Contatta l'assistenza.
ja: アカウントを削除できませんでした。サポートにお問い合わせください。
ko: 계정을 삭제하지 못했습니다. 지원팀에 문의하세요.
nl: Kan account niet verwijderen. Neem contact op met support.
pl: Nie można usunąć konta. Skontaktuj się z pomocą techniczną.
pt: Não foi possível apagar a conta. Entre em contato com o suporte.
ru: Не удалось удалить учётную запись. Обратитесь в поддержку.
sv: Det gick inte att radera kontot. Kontakta supporten.
th: ลบบัญชีไม่ได้ โปรดติดต่อฝ่ายสนับสนุน
tr: Hesap silinemedi. Lütfen destekle iletişime geçin.
uk: Не вдалося видалити обліковий запис. Зверніться до служби підтримки.
vi: Không xóa được tài khoản. Vui lòng liên hệ bộ phận hỗ trợ.
zh_hans: 无法删除账户。请联系支持团队。

source: not set
ar: غير محدد
de: nicht festgelegt
el: δεν έχει οριστεί
es: sin definir
fa: تنظیم نشده
fr: non défini
he: לא הוגדר
hi: सेट नहीं
id: belum diatur
it: non impostato
ja: 未設定
ko: 설정 안 됨
nl: niet ingesteld
pl: nie ustawiono
pt: não definido
ru: не указано
sv: inte angivet
th: ไม่ได้ตั้งค่า
tr: ayarlanmadı
uk: не вказано
vi: chưa đặt
zh_hans: 未设置

source: Couldn't load your current profile. You can still make changes below.
ar: تعذّر تحميل ملفك الشخصي الحالي. ما زال بإمكانك إجراء تغييرات أدناه.
de: Dein aktuelles Profil konnte nicht geladen werden. Du kannst unten trotzdem Änderungen vornehmen.
el: Δεν ήταν δυνατή η φόρτωση του τρέχοντος προφίλ σας. Μπορείτε ακόμη να κάνετε αλλαγές παρακάτω.
es: No se pudo cargar tu perfil actual. Aun así, puedes hacer cambios abajo.
fa: نمایهٔ فعلی شما بارگیری نشد. همچنان می‌توانید در پایین تغییرات را اعمال کنید.
fr: Impossible de charger votre profil actuel. Vous pouvez tout de même faire des modifications ci-dessous.
he: לא ניתן לטעון את הפרופיל הנוכחי שלך. עדיין אפשר לבצע שינויים למטה.
hi: आपकी मौजूदा प्रोफ़ाइल लोड नहीं हो सकी। आप फिर भी नीचे बदलाव कर सकते हैं।
id: Profil Anda saat ini tidak dapat dimuat. Anda tetap bisa membuat perubahan di bawah.
it: Impossibile caricare il profilo attuale. Puoi comunque apportare modifiche qui sotto.
ja: 現在のプロフィールを読み込めませんでした。下で変更することはできます。
ko: 현재 프로필을 불러오지 못했습니다. 아래에서 변경은 계속할 수 있습니다.
nl: Kan je huidige profiel niet laden. Je kunt hieronder nog steeds wijzigingen aanbrengen.
pl: Nie można wczytać bieżącego profilu. Nadal możesz wprowadzić zmiany poniżej.
pt: Não foi possível carregar seu perfil atual. Você ainda pode fazer alterações abaixo.
ru: Не удалось загрузить текущий профиль. Вы всё равно можете внести изменения ниже.
sv: Det gick inte att läsa in din nuvarande profil. Du kan ändå göra ändringar nedan.
th: โหลดโปรไฟล์ปัจจุบันของคุณไม่ได้ แต่คุณยังแก้ไขด้านล่างได้
tr: Mevcut profiliniz yüklenemedi. Yine de aşağıda değişiklik yapabilirsiniz.
uk: Не вдалося завантажити поточний профіль. Ви все одно можете внести зміни нижче.
vi: Không tải được hồ sơ hiện tại. Bạn vẫn có thể thay đổi bên dưới.
zh_hans: 无法载入你当前的个人资料。你仍可在下方进行更改。

source: Couldn't save your profile. Try again.
ar: تعذّر حفظ ملفك الشخصي. حاول مرة أخرى.
de: Profil konnte nicht gespeichert werden. Versuche es erneut.
el: Δεν ήταν δυνατή η αποθήκευση του προφίλ σας. Δοκιμάστε ξανά.
es: No se pudo guardar tu perfil. Inténtalo de nuevo.
fa: نمایه ذخیره نشد. دوباره امتحان کنید.
fr: Impossible d'enregistrer votre profil. Réessayez.
he: לא ניתן לשמור את הפרופיל. נסה שוב.
hi: आपकी प्रोफ़ाइल सहेजी नहीं जा सकी। फिर से कोशिश करें।
id: Profil Anda tidak dapat disimpan. Coba lagi.
it: Impossibile salvare il profilo. Riprova.
ja: プロフィールを保存できませんでした。もう一度お試しください。
ko: 프로필을 저장하지 못했습니다. 다시 시도하세요.
nl: Kan je profiel niet bewaren. Probeer het opnieuw.
pl: Nie można zapisać profilu. Spróbuj ponownie.
pt: Não foi possível salvar seu perfil. Tente novamente.
ru: Не удалось сохранить профиль. Повторите попытку.
sv: Det gick inte att spara din profil. Försök igen.
th: บันทึกโปรไฟล์ไม่ได้ ลองอีกครั้ง
tr: Profiliniz kaydedilemedi. Tekrar deneyin.
uk: Не вдалося зберегти профіль. Спробуйте ще раз.
vi: Không lưu được hồ sơ. Hãy thử lại.
zh_hans: 无法保存你的个人资料。请重试。

source: Couldn't generate a draft. Please try again, or write your bio manually.
ar: تعذّر إنشاء مسودة. حاول مرة أخرى أو اكتب نبذتك بنفسك.
de: Entwurf konnte nicht erstellt werden. Versuche es erneut oder schreibe deine Biografie selbst.
el: Δεν ήταν δυνατή η δημιουργία προσχεδίου. Δοκιμάστε ξανά ή γράψτε το βιογραφικό σας μόνοι σας.
es: No se pudo generar un borrador. Inténtalo de nuevo o escribe tu biografía tú mismo.
fa: پیش‌نویس ساخته نشد. دوباره امتحان کنید یا زندگی‌نامه‌تان را خودتان بنویسید.
fr: Impossible de générer un brouillon. Réessayez ou rédigez votre biographie vous-même.
he: לא ניתן ליצור טיוטה. נסה שוב או כתוב את הביוגרפיה בעצמך.
hi: ड्राफ़्ट नहीं बन सका। फिर से कोशिश करें या अपना परिचय खुद लिखें।
id: Draf tidak dapat dibuat. Coba lagi, atau tulis bio Anda sendiri.
it: Impossibile generare una bozza. Riprova o scrivi la biografia da solo.
ja: 下書きを作成できませんでした。もう一度試すか、自己紹介を自分で書いてください。
ko: 초안을 만들지 못했습니다. 다시 시도하거나 소개글을 직접 작성하세요.
nl: Kan geen concept maken. Probeer het opnieuw of schrijf je bio zelf.
pl: Nie można wygenerować wersji roboczej. Spróbuj ponownie lub napisz opis samodzielnie.
pt: Não foi possível gerar um rascunho. Tente novamente ou escreva sua biografia você mesmo.
ru: Не удалось создать черновик. Повторите попытку или напишите биографию сами.
sv: Det gick inte att skapa ett utkast. Försök igen eller skriv din presentation själv.
th: สร้างฉบับร่างไม่ได้ ลองอีกครั้ง หรือเขียนประวัติด้วยตัวเอง
tr: Taslak oluşturulamadı. Tekrar deneyin veya biyografinizi kendiniz yazın.
uk: Не вдалося створити чернетку. Спробуйте ще раз або напишіть біографію самостійно.
vi: Không tạo được bản nháp. Hãy thử lại hoặc tự viết tiểu sử.
zh_hans: 无法生成草稿。请重试，或自己撰写简介。

source: Looks like "%@" in Other is basically %@, already on the list above. Want me to check that box and clear it out of Other so things stay nice and tidy?
ar: يبدو أن "%@" في "أخرى" هو في الأساس %@، الموجود بالفعل في القائمة أعلاه. هل تريدني أن أحدد هذا المربع وأزيله من "أخرى" ليبقى كل شيء مرتبًا؟
de: „%@“ unter Sonstiges ist offenbar dasselbe wie %@, das schon oben in der Liste steht. Soll ich das Kästchen ankreuzen und es aus Sonstiges entfernen, damit alles ordentlich bleibt?
el: Φαίνεται ότι το «%@» στο Άλλο είναι ουσιαστικά το %@, που υπάρχει ήδη στη λίστα παραπάνω. Θέλετε να επιλέξω αυτό το πλαίσιο και να το αφαιρέσω από το Άλλο για να μείνουν όλα τακτοποιημένα;
es: Parece que «%@» en Otros es básicamente %@, que ya está en la lista de arriba. ¿Quieres que marque esa casilla y lo quite de Otros para que todo quede ordenado?
fa: به نظر می‌رسد «%@» در «سایر» در واقع همان %@ است که در فهرست بالا وجود دارد. می‌خواهید آن گزینه را علامت بزنم و از «سایر» حذفش کنم تا همه‌چیز مرتب بماند؟
fr: « %@ » dans Autre semble correspondre à %@, déjà dans la liste ci-dessus. Voulez-vous que je coche cette case et le retire d'Autre pour que tout reste bien rangé ?
he: נראה ש"%@" בשדה אחר הוא בעצם %@, שכבר מופיע ברשימה למעלה. לסמן את התיבה ולהסיר אותו מאחר כדי שהכול יישאר מסודר?
hi: लगता है "अन्य" में "%@" असल में %@ है, जो ऊपर की सूची में पहले से है। क्या मैं वह बॉक्स चुनकर उसे "अन्य" से हटा दूं, ताकि सब साफ़-सुथरा रहे?
id: Sepertinya "%@" di Lainnya pada dasarnya adalah %@, yang sudah ada di daftar atas. Mau saya centang kotak itu dan menghapusnya dari Lainnya agar tetap rapi?
it: Sembra che «%@» in Altro sia in pratica %@, già presente nell'elenco sopra. Vuoi che selezioni quella casella e lo tolga da Altro per mantenere tutto in ordine?
ja: 「その他」の「%@」は、上のリストにすでにある%@とほぼ同じようです。そのチェックボックスをオンにして「その他」から外し、すっきりさせましょうか?
ko: '기타'의 "%@"은(는) 위 목록에 이미 있는 %@과(와) 사실상 같아 보여요. 그 항목을 체크하고 '기타'에서 지워 깔끔하게 정리해 드릴까요?
nl: ‘%@’ onder Overig lijkt eigenlijk %@ te zijn, dat al in de lijst hierboven staat. Zal ik dat vakje aanvinken en het uit Overig halen zodat alles overzichtelijk blijft?
pl: Wygląda na to, że „%@” w polu Inne to w zasadzie %@, które jest już na liście powyżej. Czy mam zaznaczyć to pole i usunąć wpis z pola Inne, żeby wszystko było uporządkowane?
pt: Parece que "%@" em Outros é basicamente %@, que já está na lista acima. Quer que eu marque essa opção e tire isso de Outros para deixar tudo organizado?
ru: Похоже, «%@» в поле «Другое» — это по сути %@, который уже есть в списке выше. Отметить этот пункт и убрать его из «Другого», чтобы всё было аккуратно?
sv: ”%@” under Övrigt verkar i princip vara %@, som redan finns i listan ovan. Vill du att jag markerar den rutan och tar bort den från Övrigt så att det blir snyggt och prydligt?
th: ดูเหมือนว่า "%@" ในช่องอื่น ๆ ก็คือ %@ ซึ่งอยู่ในรายการด้านบนแล้ว ให้ฉันเลือกช่องนั้นและนำออกจากช่องอื่น ๆ เพื่อความเรียบร้อยไหม
tr: Diğer'deki "%@" temelde %@ gibi görünüyor ve zaten yukarıdaki listede var. Her şey düzenli kalsın diye o kutuyu işaretleyip Diğer'den kaldırayım mı?
uk: Схоже, «%@» у полі «Інше» — це по суті %@, який уже є в списку вище. Позначити цей пункт і прибрати його з «Іншого», щоб усе було охайно?
vi: Có vẻ "%@" trong mục Khác về cơ bản là %@, đã có trong danh sách phía trên. Bạn có muốn tôi đánh dấu ô đó và bỏ nó khỏi mục Khác cho gọn gàng không?
zh_hans: “其他”中的“%@”看起来基本就是上面列表中已有的 %@。要我勾选那一项并把它从“其他”中移除，让一切保持整洁吗？

source: A few things in Other look like they're already on the list above (%@). Want me to check those boxes and clean up Other for you?
ar: يبدو أن بعض العناصر في "أخرى" موجودة بالفعل في القائمة أعلاه (%@). هل تريدني أن أحدد هذه المربعات وأرتب "أخرى" لك؟
de: Einige Einträge unter Sonstiges stehen offenbar schon oben in der Liste (%@). Soll ich diese Kästchen ankreuzen und Sonstiges für dich aufräumen?
el: Μερικά στοιχεία στο Άλλο φαίνεται να υπάρχουν ήδη στη λίστα παραπάνω (%@). Θέλετε να επιλέξω αυτά τα πλαίσια και να τακτοποιήσω το Άλλο για εσάς;
es: Algunas cosas en Otros parecen estar ya en la lista de arriba (%@). ¿Quieres que marque esas casillas y ordene Otros por ti?
fa: چند مورد در «سایر» ظاهراً در فهرست بالا هستند (%@). می‌خواهید آن گزینه‌ها را علامت بزنم و «سایر» را برایتان مرتب کنم؟
fr: Certains éléments dans Autre semblent déjà figurer dans la liste ci-dessus (%@). Voulez-vous que je coche ces cases et fasse le tri dans Autre pour vous ?
he: כמה דברים בשדה אחר כבר מופיעים ברשימה למעלה (%@). לסמן את התיבות ולסדר את אחר בשבילך?
hi: "अन्य" में कुछ चीज़ें ऊपर की सूची में पहले से लगती हैं (%@)। क्या मैं वे बॉक्स चुनकर आपके लिए "अन्य" साफ़ कर दूं?
id: Beberapa hal di Lainnya tampaknya sudah ada di daftar atas (%@). Mau saya centang kotak-kotak itu dan merapikan Lainnya untuk Anda?
it: Alcune voci in Altro sembrano già presenti nell'elenco sopra (%@). Vuoi che selezioni quelle caselle e sistemi Altro per te?
ja: 「その他」のいくつかの項目は、上のリストにすでにあるようです(%@)。それらのチェックボックスをオンにして「その他」を整理しましょうか?
ko: '기타'의 몇 가지 항목이 위 목록에 이미 있는 것 같아요(%@). 해당 항목을 체크하고 '기타'를 정리해 드릴까요?
nl: Een paar dingen onder Overig lijken al in de lijst hierboven te staan (%@). Zal ik die vakjes aanvinken en Overig voor je opruimen?
pl: Kilka pozycji w polu Inne wygląda na to, że jest już na liście powyżej (%@). Czy mam zaznaczyć te pola i uporządkować pole Inne?
pt: Alguns itens em Outros parecem já estar na lista acima (%@). Quer que eu marque essas opções e organize Outros para você?
ru: Некоторые пункты в поле «Другое», похоже, уже есть в списке выше (%@). Отметить их и навести порядок в «Другом»?
sv: Några saker under Övrigt verkar redan finnas i listan ovan (%@). Vill du att jag markerar de rutorna och rensar Övrigt åt dig?
th: บางรายการในช่องอื่น ๆ ดูเหมือนจะอยู่ในรายการด้านบนแล้ว (%@) ให้ฉันเลือกช่องเหล่านั้นและจัดช่องอื่น ๆ ให้เรียบร้อยไหม
tr: Diğer'deki bazı öğeler zaten yukarıdaki listede var gibi görünüyor (%@). O kutuları işaretleyip Diğer'i sizin için düzenleyeyim mi?
uk: Деякі пункти в полі «Інше», схоже, уже є в списку вище (%@). Позначити їх і навести лад в «Іншому»?
vi: Một vài mục trong Khác có vẻ đã có trong danh sách phía trên (%@). Bạn có muốn tôi đánh dấu các ô đó và dọn gọn mục Khác cho bạn không?
zh_hans: “其他”中有几项似乎已在上面的列表中（%@）。要我勾选这些项并帮你整理“其他”吗？

source: Help and Support
ar: المساعدة والدعم
de: Hilfe und Support
el: Βοήθεια και υποστήριξη
es: Ayuda y soporte
fa: راهنما و پشتیبانی
fr: Aide et assistance
he: עזרה ותמיכה
hi: सहायता और सपोर्ट
id: Bantuan dan Dukungan
it: Aiuto e supporto
ja: ヘルプとサポート
ko: 도움말 및 지원
nl: Help en ondersteuning
pl: Pomoc i wsparcie
pt: Ajuda e suporte
ru: Справка и поддержка
sv: Hjälp och support
th: วิธีใช้และการสนับสนุน
tr: Yardım ve Destek
uk: Довідка й підтримка
vi: Trợ giúp và hỗ trợ
zh_hans: 帮助与支持

source: On an app's page, under comments
ar: في صفحة التطبيق، أسفل التعليقات
de: Auf der Seite einer App, unter den Kommentaren
el: Στη σελίδα μιας εφαρμογής, κάτω από τα σχόλια
es: En la página de una app, debajo de los comentarios
fa: در صفحهٔ برنامه، زیر دیدگاه‌ها
fr: Sur la page d'une appli, sous les commentaires
he: בדף של אפליקציה, מתחת לתגובות
hi: ऐप के पेज पर, टिप्पणियों के नीचे
id: Di halaman aplikasi, di bawah komentar
it: Nella pagina di un'app, sotto i commenti
ja: アプリのページのコメントの下
ko: 앱 페이지의 댓글 아래
nl: Op de pagina van een app, onder de reacties
pl: Na stronie aplikacji, pod komentarzami
pt: Na página de um app, abaixo dos comentários
ru: На странице приложения, под комментариями
sv: På en apps sida, under kommentarerna
th: ในหน้าของแอป ใต้ความคิดเห็น
tr: Bir uygulamanın sayfasında, yorumların altında
uk: На сторінці додатка, під коментарями
vi: Trên trang của ứng dụng, dưới phần bình luận
zh_hans: 在应用页面的评论下方

source: Aggregates an app's comments into one sentence about how well it works with VoiceOver — an instant overview instead of reading every comment yourself.
ar: يلخّص تعليقات التطبيق في جملة واحدة عن مدى عمله مع VoiceOver، لتحصل على نظرة فورية بدلًا من قراءة كل تعليق.
de: Fasst die Kommentare zu einer App in einem Satz darüber zusammen, wie gut sie mit VoiceOver funktioniert – ein sofortiger Überblick, statt jeden Kommentar selbst zu lesen.
el: Συνοψίζει τα σχόλια μιας εφαρμογής σε μία πρόταση για το πόσο καλά λειτουργεί με το VoiceOver – μια άμεση εικόνα αντί να διαβάζετε κάθε σχόλιο.
es: Resume los comentarios de una app en una frase sobre lo bien que funciona con VoiceOver: una visión general inmediata en lugar de leer cada comentario.
fa: دیدگاه‌های یک برنامه را در یک جمله دربارهٔ میزان سازگاری آن با VoiceOver خلاصه می‌کند؛ نمای کلی فوری به‌جای خواندن تک‌تک دیدگاه‌ها.
fr: Résume les commentaires sur une appli en une phrase indiquant si elle fonctionne bien avec VoiceOver : un aperçu immédiat au lieu de lire chaque commentaire.
he: מסכם את התגובות על אפליקציה במשפט אחד על מידת ההתאמה שלה ל-VoiceOver — סקירה מיידית במקום לקרוא כל תגובה בעצמך.
hi: किसी ऐप की टिप्पणियों को एक वाक्य में समेटता है कि वह VoiceOver के साथ कितना अच्छा काम करता है — हर टिप्पणी पढ़ने के बजाय तुरंत एक झलक।
id: Merangkum komentar tentang aplikasi menjadi satu kalimat tentang seberapa baik aplikasi itu bekerja dengan VoiceOver — ringkasan instan tanpa harus membaca setiap komentar.
it: Riassume i commenti su un'app in una frase su quanto funziona bene con VoiceOver: una panoramica immediata invece di leggere ogni commento.
ja: アプリへのコメントを、VoiceOver との相性についての1文にまとめます。すべてのコメントを読まなくても、すぐに概要がわかります。
ko: 앱에 대한 댓글을 VoiceOver와 얼마나 잘 작동하는지에 관한 한 문장으로 요약합니다. 모든 댓글을 읽지 않고도 바로 개요를 파악할 수 있습니다.
nl: Vat de reacties op een app samen in één zin over hoe goed die werkt met VoiceOver: direct een overzicht in plaats van elke reactie zelf te lezen.
pl: Podsumowuje komentarze o aplikacji w jednym zdaniu o tym, jak dobrze działa z VoiceOver – szybki przegląd zamiast czytania każdego komentarza.
pt: Resume os comentários de um app em uma frase sobre o quanto ele funciona bem com o VoiceOver: uma visão geral imediata em vez de ler cada comentário.
ru: Сводит комментарии о приложении в одно предложение о том, насколько хорошо оно работает с VoiceOver, — мгновенный обзор вместо чтения каждого комментария.
sv: Sammanfattar kommentarerna om en app i en mening om hur bra den fungerar med VoiceOver – en direkt överblick i stället för att läsa varje kommentar själv.
th: สรุปความคิดเห็นของแอปเป็นประโยคเดียวว่าแอปทำงานกับ VoiceOver ได้ดีแค่ไหน เห็นภาพรวมทันทีโดยไม่ต้องอ่านทุกความคิดเห็น
tr: Bir uygulamanın yorumlarını, VoiceOver ile ne kadar iyi çalıştığına dair tek bir cümlede özetler; her yorumu tek tek okumak yerine anında genel bakış.
uk: Зводить коментарі про додаток в одне речення про те, наскільки добре він працює з VoiceOver, — миттєвий огляд замість читання кожного коментаря.
vi: Tóm tắt các bình luận về một ứng dụng thành một câu về mức độ hoạt động tốt với VoiceOver — có cái nhìn tổng quan ngay thay vì phải tự đọc từng bình luận.
zh_hans: 将应用的评论汇总成一句话，说明它与 VoiceOver 的配合程度——立即了解概况，而不必逐条阅读评论。

source: iOS system feature
ar: ميزة في نظام iOS
de: iOS-Systemfunktion
el: Λειτουργία συστήματος iOS
es: Función del sistema iOS
fa: ویژگی سیستمی iOS
fr: Fonctionnalité système d'iOS
he: תכונת מערכת של iOS
hi: iOS सिस्टम सुविधा
id: Fitur sistem iOS
it: Funzione di sistema di iOS
ja: iOS のシステム機能
ko: iOS 시스템 기능
nl: iOS-systeemfunctie
pl: Funkcja systemu iOS
pt: Recurso do sistema iOS
ru: Системная функция iOS
sv: Systemfunktion i iOS
th: คุณสมบัติของระบบ iOS
tr: iOS sistem özelliği
uk: Системна функція iOS
vi: Tính năng hệ thống iOS
zh_hans: iOS 系统功能
